import React from 'react';

export default function About() {
  return (
    <div className="bg-white">
      <div className="container text-center pb-3">
        <div className="row mb-lg-5 mb-4 text-center mx-auto">
            <div className="single-post mx-auto text-center" style={{width: "85%"}}>
              <h3 className="heading-secondary p-3 my-3 text-center" style={{color: "#5FB7EA"}}>Մեր մասին</h3>
              <h6 className="font-weight-normal text-justify mx-auto" style={{lineHeight: "200%"}}>
              «Օնլայնպրինտը» ստեղծվել է 2012-ին, ոչ միայն հաջողակ բիզնես վարելու, այլ նաև օգնելու անհատներին և կազմակերպություններին զարգացնելու իրենց բիզնեսը։
              <br />
              Մենք իրականացնում ենք թվային և օֆսեթ տպագրություն, ձևավորում և հրատարակում ենք գրքույկներ, բուկլետներ, այցեքարտեր, օրացույցներ, պաստառներ, հրավիրատոմսեր և այլն: Մեր գլխավոր նպատակը մեր հաճախորդի կարիքների բացահայտումն ու պահանջների բավարարումն է՝ խնայելով նրանց ռեսուրսները և ժամանակը: Մենք արժևորում ենք յուրաքանչյուր հաճախորդի հետ աշխատելու մեր փորձը և պատրաստ ենք ամեն օր կատարելագործվելու, անհատական մոտեցում ցուցաբերելու որակյալ և ծառայություն մատուցելու համար:
              <br />
              Մենք հպարտ ենք, որ մեր հիմնական գործընկերների ցանկում նաև իրավապաշտպան կազմակերպություններն են, ում գործունեությունն ուղղված է մարդկանց կյանքի որակի բարելավմանը: Մենք գնահատում ենք մեր գործընկերների աշխատանքը և երջանիկ ենք, եթե կարողանում ենք մեր փոքր ներդրումն ունենալ հաճախորդների նախաձեռնություններում:
              <br />
              <br />
              «Օնլայնպրինտ»-ի թիմ
              </h6>
            </div>
        </div>
      </div>
      
    </div>
  )
}
